/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2018 zoho. All rights reserved.
 */
"zanalytics.analytics.title" = "विश्लेषण";
"zanalytics.otherInfo.title" = "अन्य जानकारी";
"zanalytics.analytics.tracking.cell.title" = "उपयोगको तथ्याङ्क सेयर गर्नुहोस्";
"zanalytics.analytics.tracking.footer" = "हाम्रा एप विकासकर्ताहरूसँग उपयोगको तथ्याङ्क सेयर गर्नुहोस्। यसले हामीलाई एपको गुणस्तर सुधार गर्न मद्दत गर्छ।";
"zanalytics.analytics.tracking.anonymous.footer" = "हाम्रा एप विकासकर्ताहरूसँग उपयोगको तथ्याङ्क सेयर गर्नुहोस्। यसले हामीलाई एपको गुणस्तर सुधार गर्न मद्दत गर्छ।";
"zanalytics.analytics.crashreport.cell.title" = "क्रयासका बारेमा रिपोर्ट गर्ने सुविधा अन गर्नुहोस्";
"zanalytics.analytics.sendonmobilenetwork.cell.title" = "मोबाइल नेटवर्कमा डेटा पठाउनुहोस्";
"zanalytics.analytics.sendonmobilenetwork.footer" = "मोबाइल नेटवर्कमार्फत डेटा सेयर गर्न यो सुविधा अन गर्नुहोस्।";
"zanalytics.analytics.crashreport.footer" = "एप हरेक पटक आकस्मिक रूपमा बन्द हुँदा हाम्रा विकासकर्ताहरूसँग क्र्याससम्बन्धी डेटा सेयर गर्नुहोस्। यसले हामीलाई बगहरू पहिचान गर्न र समस्याहरू समाधान गर्न मद्दत गर्ने छ।";
"zanalytics.analytics.anonymouse.cell.title" = "मेरो पहिचान समावेश गर्नुहोस्";
"zanalytics.analytics.anonymouse.footer" = "आफ्नो पहिचान सँग डेटा सेयर अन गर्नुहोस्। तपाईंले हाम्रो सहायता टोलीमा निश्चित समस्याका बारेमा रिपोर्ट गर्ने बेलामा हामीलाई मद्दत गर्ने छ।";
"zanalytics.privacy.disable.alert.title" = "सतर्कता!";
"zanalytics.privacy.disable.alert.description" = "उपयोगसम्बन्धी तथ्याङ्क सेयर गर्नाले हामीलाई क्यासहरूका बारेमा विशेष जानकारी प्रदान गरेर तपाईंलाई अझ राम्रोसँग सेवा गर्न मद्दत गर्छ। यसले हामीलाई पेस्की बगहरू हटाउन मद्दत गर्ने छ।";
"zanalytics.privacy.disable.alert.ok" = "ठिक छ";
"zanalytics.privacy.alert.title" = "हामीलाई हाम्रो सेवाको गुणस्तर सुधार गर्न मद्दत गर्नुहोस्!";
"zanalytics.privacy.alert.description" = "तपाईं आफ्नो एपको प्रयोगसम्बन्धी डेटा र क्रयाससम्बन्धी जानकारी सेयर गर्न स्वीकार गरेर हामीलाई हाम्रो उत्पादनको गुणस्तर सुधार गर्न मद्दत गर्न सक्नुहुन्छ। तपाईं आफ्नो पहिचान खुलाएर वा नखुलाइकनै डेटा सेयर गर्न सक्नुहुन्छ। तपाईं जुनसुकै बेला आफ्नो एपको सेटिङमा गई आफ्ना प्राथमिकताहरू परिवर्तन गर्न सक्नुहुन्छ भन्ने कुरा नोट गर्नुहोस्।";
"zanalytics.privacy.alert.description.watchsupport" = "तपाईं प्रयोगसम्बन्धी डेटा र क्रयाससम्बन्धी जानकारी सेयर गर्न स्वीकार गरेर हामीलाई हाम्रो उत्पादनको गुणस्तर सुधार गर्न मद्दत गर्न सक्नुहुन्छ। तपाईं आफ्नो पहिचान खुलाएर वा नखुलाइकनै डेटा सेयर गर्न सक्नुहुन्छ। तपाईंका प्राथमिकताहरू वाच र मोबाइल एपबिच सिंक गरिने छन्। तपाईं जुनसुकै बेला मोबाइल एपका सेटिङमा गई ती कुराहरू बदल्न सक्नुहुन्छ।";
"zanalytics.privacy.alert.option1" = "म मेरो पहिचान खुलाउँछु";
"zanalytics.privacy.alert.option2" = "म मेरो पहिचान खुलाउँदिन";
"zanalytics.privacy.alert.option3" = "म इच्छुक छुइनँ";
"zanalytics.crash.alert.title" = "%@ पछिल्लो पटक प्रयोग गरिएका बेला अपेक्षित रूपमा बन्द भएको थियो";
"zanalytics.crash.alert.description" = "हामी यो समस्या समाधान गर्न सकौँ भन्नाका लागि तपाईं रिपोर्ट पठाउन चाहनुहुन्छ?";
"zanalytics.crash.alert.option1" = "सधैँ रिपोर्ट पठाउनुहोस्";
"zanalytics.crash.alert.option2" = "अहिले नै पठाउनुहोस्";
"zanalytics.crash.alert.option3" = "अहिले होइन";
"zanalytics.crash.alert.option4" = "कहिले पनि नसोध्नुहोस्";
"zanalytics.crash.alert.option5" = "समीक्षा गरेर पठाउनुहोस्";
"zanalytics.crash.navbar.crashreport.title" = "हालसालैको क्रयास";
"zanalytics.analytics.navbar.button.title.back" = "पछाडि";
"zanalytics.analytics.navbar.button.title.cancel" = "रद्द गर्नुहोस्";
"zanalytics.analytics.navbar.button.title.send" = "पठाउनुहोस्";
"zanalytics.privacy.onboarding.title" = "आफ्नो गोपनीयता व्यवस्थापन गर्नुहोस्";
"zanalytics.privacy.onboarding.description" = "आफ्नो खाताको गोपनीयता र सुरक्षा बढाउने तरिकाहरू अन्वेषण गर्नुहोस्।";
"zanalytics.privacy.onboarding.reviewprivacy.title" = "गोपनीयता र खातासम्बन्धी सेटिङ कस्टमाइज गर्नुहोस्";
"zanalytics.watch.privacy.alert.title" = "विश्लेषणसम्बन्धी प्राथमिकता";
"zanalytics.watch.privacy.alert.description" = "तपाईंका प्राथमिकताहरू मोबाइल एप र वाचबिच सिंक गरिने छन्। तपाईं जुनसुकै बेला मोबाइल एप्लिकेसनको सेटिङ देखाइने स्क्रिनमा गई आफ्ना प्राथमिकताहरू परिवर्तन गर्न सक्नुहुन्छ।";
"zanalytics.appupdates.title"="नयाँ अपडेट उपलब्ध छ!";
"zanalytics.appupdates.description"="हामी तपाईंलाई अपडेट गरी यो संस्करण बनाएर हाम्रा नयाँ र आकर्षक सुविधाहरूको आनन्द लिन सिफारिस गर्छौँ।";
"zanalytics.appupdates.action.update.now"=" अहिले नै अपडेट गर्नुहोस् ";
"zanalytics.appupdates.action.remind.me.later"="मलाई पछि सम्झाउनुहोस्";
"zanalytics.appupdates.action.ignore"="बेवास्ता गरिएको";
"zanalytics.appupdates.unsupportedos.title"="चेतावनी!";
"zanalytics.appupdates.unsupportedos.description"="यो एप प्रयोग गर्न तपाईंलाई नवीनतम OS इन्स्टल गर्नु पर्ने हुन्छ। अझ सहज सुविधा प्राप्त गर्न अहिले नै अपडेट गर्नुहोस्।";
"zanalytics.appupdates.unsupportedos.action"=" पछि इन्स्टल गर्नुहोस् ";
"zanalytics.rateus.prompt.title" = "तपाईंलाई यो एप प्रयोग गर्न मजा लाग्छ?";
"zanalytics.rateus.action.rateinappstore" = "एप स्टोरमा गई मूल्याङ्कन गर्नुहोस्";
"zanalytics.rateus.action.openfeedback" = "प्रतिक्रिया पठाउनुहोस्";
"zanalytics.rateus.action.later" = "पछि";
"zanalytics.analytics.log.cell.title" = "कन्सोल लग";
"zanalytics.analytics.log.footer" = "हाम्रा एप विकासकर्ताहरूसँग कन्सोल लग सेयर गर्नुहोस्। यसले हामीलाई तपाईं आफूले चाहेका लक्ष्यमा पुग्ने क्रममा तपाईंले सामान गर्ने अवरोधहरू मापन गर्न र हाम्रो एपको कार्यक्षमता सुधार गर्न मद्दत गर्ने छ";

"zanalytics.apprivacyShield.screenshotalert.screenrecording" = "स्क्रिन रेकर्डिङ पत्ता लगाइएको छ!";
"zanalytics.apprivacyShield.screenshotalert.screenshot" = "स्क्रिनसट पत्ता लगाइएको छ!";
"zanalytics.apprivacyShield.screenshotalert.screenrecordingshield" = "यो स्क्रिन सेयर गर्नबाट सुरक्षित राखिएको छ";
"zanalytics.apprivacyShield.screenshotalert.message" = "तपाईं केही बेरका लागि Apptics Screen Shield अफ गर्न चाहनुहुन्छ?";
"zanalytics.apprivacyShield.screenshotalert.yes" = "हो";
